
/* Class = "NSButton"; ibExternalAccessibilityDescription = "skriv ved aktivering"; ObjectID = "8"; */
"8.ibExternalAccessibilityDescription" = "skriv ved aktivering";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "trykk på penn"; ObjectID = "26"; */
"26.ibExternalAccessibilityDescription" = "trykk på penn";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "27"; */
"27.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bredde"; ObjectID = "28"; */
"28.title" = "Bredde";

/* Class = "NSMenuItem"; title = "Avstand"; ObjectID = "29"; */
"29.title" = "Avstand";

/* Class = "NSMenuItem"; title = "Opasitet"; ObjectID = "30"; */
"30.title" = "Opasitet";

/* Class = "NSMenuItem"; title = "Skjelving"; ObjectID = "31"; */
"31.title" = "Skjelving";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "hastighet på penn"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "hastighet på penn";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "34"; */
"34.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Bredde"; ObjectID = "35"; */
"35.title" = "Bredde";

/* Class = "NSMenuItem"; title = "Opasitet"; ObjectID = "36"; */
"36.title" = "Opasitet";

/* Class = "NSMenuItem"; title = "Avstand"; ObjectID = "37"; */
"37.title" = "Avstand";

/* Class = "NSMenuItem"; title = "Skjelving"; ObjectID = "38"; */
"38.title" = "Skjelving";

/* Class = "NSMenuItem"; title = "Ingenting"; ObjectID = "50"; */
"50.title" = "Ingenting";

/* Class = "NSMenuItem"; title = "Ingenting"; ObjectID = "51"; */
"51.title" = "Ingenting";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "utvjevningsaktivering"; ObjectID = "54"; */
"54.ibExternalAccessibilityDescription" = "utvjevningsaktivering";

/* Class = "NSColorWell"; ibExternalAccessibilityDescription = "penselfarge"; ObjectID = "58"; */
"58.ibExternalAccessibilityDescription" = "penselfarge";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "strekbredde"; ObjectID = "69"; */
"69.ibExternalAccessibilityDescription" = "strekbredde";

/* Class = "NSBox"; title = "Pro-rute"; ObjectID = "77"; */
"77.title" = "Pro-rute";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "knapp for avspillingsforhåndsvisning"; ObjectID = "79"; */
"79.ibExternalAccessibilityDescription" = "knapp for avspillingsforhåndsvisning";

/* Class = "NSBox"; title = "Pro-rute"; ObjectID = "81"; */
"81.title" = "Pro-rute";

/* Class = "NSMenuItem"; title = "Vinkel"; ObjectID = "101"; */
"101.title" = "Vinkel";

/* Class = "NSMenuItem"; title = "Vinkel"; ObjectID = "102"; */
"102.title" = "Vinkel";

/* Class = "NSTextFieldCell"; title = "Penselfarge"; ObjectID = "100070"; */
"100070.title" = "Penselfarge";

/* Class = "NSTextFieldCell"; title = "Bredde"; ObjectID = "100071"; */
"100071.title" = "Bredde";

/* Class = "NSTextFieldCell"; title = "Trykk på penn"; ObjectID = "100072"; */
"100072.title" = "Trykk på penn";

/* Class = "NSTextFieldCell"; title = "Hastighet på penn"; ObjectID = "100073"; */
"100073.title" = "Hastighet på penn";

/* Class = "NSTextFieldCell"; title = "Skriv på"; ObjectID = "100074"; */
"100074.title" = "Skriv på";

/* Class = "NSTextFieldCell"; title = "Utjevning"; ObjectID = "100075"; */
"100075.title" = "Utjevning";

/* Class = "NSTextFieldCell"; title = "Figurstil"; ObjectID = "100076"; */
"100076.title" = "Figurstil";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "lokalmeny for forhåndsinnstillinger"; ObjectID = "100092"; */
"100092.ibExternalAccessibilityDescription" = "lokalmeny for forhåndsinnstillinger";

/* Class = "NSMenuItem"; title = "Objekt 1"; ObjectID = "100095"; */
"100095.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "100096"; */
"100096.title" = "Objekt 2";

/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "100097"; */
"100097.title" = "Objekt 3";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "pipette"; ObjectID = "100115"; */
"100115.ibExternalAccessibilityDescription" = "pipette";
